{ "ADS":
    {
  
     

      "banner_type_1":"yandex",
      "inter_type_1":"yandex",
      "inter_or_reward_1":"inter",
      "native_type_1":"yandex",
      "reward_type_1":"yandex",
      "native_or_mrec_1":"native",

      "banner_type_2":"yandex",
      "inter_type_2":"yandex",
      "inter_or_reward_2":"inter",
      "native_type_2":"yandex",
      "reward_type_2":"yandex",
      "native_or_mrec_2":"native",

     "banner_type_3":"yandex",
      "inter_type_3":"yandex",
      "inter_or_reward_3":"inter",
      "native_type_3":"yandex",
      "reward_type_3":"yandex",
      "native_or_mrec_3":"native",

      "banner_type_4":"yandex",
      "inter_type_4":"yandex",
      "inter_or_reward_4":"inter",
      "native_type_4":"yandex",
      "reward_type_4":"yandex",
      "native_or_mrec_4":"native",

       "banner_type_5":"yandex",
      "inter_type_5":"yandex",
      "inter_or_reward_5":"inter",
      "native_type_5":"yandex",
      "reward_type_5":"yandex",
      "native_or_mrec_5":"native",

     

      "ironsource_id":"ca-app-pub56099942",
      "unity_id":"ca-app-pub56099942",


     

      "banner_id_1":"R-M-2173764-1",
      "interstitial_id_1":"R-M-2173764-3",
      "reward_id_1":"R-M-2173764-4",
      "mrec_id_1":"ca-app-pub-3940256099942544/2247696110",
      "native_id_1":"R-M-2173764-2",
    

      "banner_id_2":"R-M-2173764-1",
      "interstitial_id_2":"R-M-2173764-3",
      "reward_id_2":"R-M-2173764-4",
      "mrec_id_2":"ca-app-pub-3940256099942544/2247696110",
      "native_id_2":"R-M-2173764-2",
    
      "banner_id_3":"R-M-2173764-1",
      "interstitial_id_3":"R-M-2173764-3",
      "reward_id_3":"R-M-2173764-4",
      "mrec_id_3":"ca-app-pub-3940256099942544/2247696110",
      "native_id_3":"R-M-2173764-2",
    
      "banner_id_4":"R-M-2173764-4",
      "interstitial_id_4":"R-M-2173764-3",
      "reward_id_4":"R-M-2173764-4",
      "mrec_id_4":"ca-app-pub-3940256099942544/2247696110",
      "native_id_4":"R-M-2173764-2",
    

     "banner_id_5":"R-M-2173764-1",
      "interstitial_id_5":"R-M-2173764-3",
      "reward_id_5":"R-M-2173764-4",
      "mrec_id_5":"ca-app-pub-3940256099942544/2247696110",
      "native_id_5":"R-M-2173764-2"
    
  
    },
    "guideData": [
    {
      "image_link": "https://iili.io/H05uDxI.jpg",
      "title": "A Beginner's Guide to Domino RP-Versi Baru: Tips for Winning Every Time!",
        "text_Content": "Domino RP-Versi Baru is a fun and exciting card game that is gaining popularity among gamers. This game is a variation of the classic domino game, but with a twist. The goal of the game is to place all of your tiles on the board in order to create the highest point total. It is a game of strategy, luck, and skill, and requires a great deal of practice to master. If you are just getting started with Domino RP-Versi Baru, then this beginner's guide is the perfect place to start. You will learn the basics of the game, as well as tips and strategies to help you win every time..",
        "text_Content_1": "."



      
    },
    {
      "image_link": "https://iili.io/H05uLRR.jpg",
      "title": "Overview of Domino RP-Versi Baru",
        "text_Content": "The domino card game has been around for ages, but it has changed quite a bit over the years. Domino RP-Versi Baru is a modern variation of the classic game that is played with tiles instead of cards. The game can be played by two or more players, with each person having their own board to place the tiles. The goal of the game is to create the highest point total by placing tiles on the board. Points are gained by creating melds, which are composed of three or more tiles of the same number or combination.",
        "text_Content_1": "."



      
    },
    {
      "image_link": "https://iili.io/H05uyfn.jpg",
      "title": "Rules of the Game",
        "text_Content": "The objective of the Domino RP-Versi Baru Game is to create the highest score - The game is played with tiles, not cards - The game is played with two or more players - Players take turns placing tiles on the table - The goal of the game is to create the highest point total by placing tiles on the board - Points are gained by creating melds, which are composed of three or more tiles of the same number or combination - The winner is the player with the highest point total at the end of the game.",
        "text_Content_1": "The objective of the Domino RP-Versi Baru Game is to create the highest score - The game is played with tiles, not cards - The game is played with two or more players - Players take turns placing tiles on the table - The goal of the game is to create the highest point total by placing tiles on the board - Points are gained by creating melds, which are composed of three or more tiles of the same number or combination - The winner is the player with the highest point total at the end of the game."



      
    }
    ,{
      "image_link": "https://iili.io/H05uZDN.jpg",
      "title": "Setting Up the Board",
        "text_Content": " Before you start playing, each player should decide how many tiles they would like to keep in their hand. The ideal number is six tiles, three for each hand. - You will also need to select which tiles will be used for the game. - There are a variety of different tiles that can be used for the game. - You can play with either domino tiles or RPT tiles, or any combination of the two. - If you choose to use domino tiles, then you will need to cut them into smaller pieces. - You can do this either by hand or with a tile cutter. - If you choose to use RPT tiles, then you do not have to cut them..",
        "text_Content_1": "."



      
    },
    {
      "image_link": "https://iili.io/H05uQNp.jpg",
      "title": "Tips for Winning",
        "text_Content": "The key to winning any game is to have a strategy. Before starting the game, it is important to form a strategy for placing tiles. - If you do not have a plan, you risk becoming overwhelmed. - There are many different strategies that you can try. It is up to you to decide which one works best for you. - Try to make your game more efficient. You do not want to waste time trying to place tiles that will not help you score points. - Your strategy will change as the game progresses. - You will have to adapt based on the tiles that are in your hand as well as the tiles that are remaining on the table. - Make sure to stay focused and be aware of what everyone else is doing.",
        "text_Content_1": "."



      
    },
    {
      "image_link": "https://freeimage.host/i/H05umiX",
      "title": "Strategies for Placing Tiles",
        "text_Content": " In order to win, you will have to place the tiles that are in your hand. - There are a variety of different tiles that can be used for the game. - You will have to decide whether to place a single tile or multiple tiles at a time. - The best strategy is to place tiles that will help you create melds. - You will have to pay attention to the tiles that are remaining on the table. - You should always be aware of the tiles that your opponents are placing. - If you notice that a player is trying to create a meld, you can try to block it. - Be careful, though, as you do not want to get caught blocking your own melds.",
        "text_Content_1": "."



      
    },
    {
      "image_link": "https://iili.io/H05A9ls.jpg",
      "title": "Point System and Scoring",
        "text_Content": "The first thing that you should do when you win the game is calculate your score. - If you are not sure how to do this, you can ask the person who placed second. - The person who placed second will also need to calculate their score, so they can help you out as well. - There are a few different methods for calculating the score. - The most common way is to take the total points in the hand and multiply that by the number of tiles used in the game. - Another method is to take the total points in the hand, multiply that by the number of tiles in the hand, and then divide that by two.",
        "text_Content_1": "."



      
    }
  ], "Apps": [
    {
      
      "title": "Lorem 1",
      "image": "https://wallpaper.dog/large/20487356.jpg",
      "url": "https://wallpaper.dog/large/20487356.jpg"


      
    },
    { 
      "title": "Lorem 1",
      "image": "https://wallpaper.dog/large/20487356.jpg",
      "url": "https://wallpaper.dog/large/20487356.jpg"


      
    },
    {
      
      "title": "Lorem 1",
      "image": "https://wallpaper.dog/large/20487356.jpg",
      "url": "https://wallpaper.dog/large/20487356.jpg"

      
    }
    ,{
       
      "title": "Lorem 1",
      "image": "https://wallpaper.dog/large/20487356.jpg",
      "url": "https://wallpaper.dog/large/20487356.jpg"


      
    },
    {
       
      "title": "Lorem 1",
      "image": "https://wallpaper.dog/large/20487356.jpg",
      "url": "https://wallpaper.dog/large/20487356.jpg"

    },
    {
       
      "title": "Lorem 1",
      "image": "https://wallpaper.dog/large/20487356.jpg",
      "url": "https://wallpaper.dog/large/20487356.jpg"

    },
    {
      
      "title": "Lorem 1",
      "image": "https://wallpaper.dog/large/20487356.jpg",
      "url": "https://wallpaper.dog/large/20487356.jpg"

    }
  ]
  }
